{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Ktos kto to ogarnia moze sprobowac stworzyc cos ladniejszego"
			},
			"Translation":
			{
				"Text": "Ktos kto to ogarnia moze sprobowac stworzyc cos ladniejszego"
			},
			"Key": "48755F614DED470E16A905B07A93F8AF"
		},
		{
			"Source":
			{
				"Text": "Ogloszenia parafialne"
			},
			"Translation":
			{
				"Text": "Ogloszenia parafialne"
			},
			"Key": "3C1D572C44815B96F75B9EABE3CA5699"
		},
		{
			"Source":
			{
				"Text": "male demko outline. Taki material udalo mi sie znalezc w necie. "
			},
			"Translation":
			{
				"Text": "male demko outline. Taki material udalo mi sie znalezc w necie. "
			},
			"Key": "9811AEA44E9833D046D0BF9F90CC50C3"
		}
	]
}